{
  "categories": [
    {
      "id": "nuts",
      "title": "Nuts",
      "slug": "nuts",
      "image": "/nuts.jpg",
      "description": "Premium quality nuts sourced from the finest farms"
    },
    {
      "id": "spices",
      "title": "Spices",
      "slug": "spices",
      "image": "/spices.png",
      "description": "Authentic Indian spices with rich aroma and flavor"
    },
    {
      "id": "herbs",
      "title": "Herbs",
      "slug": "herbs",
      "image": "/herbs.png",
      "description": "Fresh and aromatic herbs for culinary excellence"
    },
    {
      "id": "grains",
      "title": "Grains",
      "slug": "grains",
      "image": "/grains.jpg",
      "description": "High-quality grains and pulses"
    },
    {
      "id": "seeds",
      "title": "Seeds",
      "slug": "seeds",
      "image": "/seeds.jpg",
      "description": "Premium quality seeds for culinary and industrial use"
    },
    {
      "id": "dry-fruits",
      "title": "Dry Fruits",
      "slug": "dry-fruits",
      "image": "/dry-fruits.jpg",
      "description": "Premium quality dry fruits for healthy snacking"
    }
  ],
  "products": [
    {
      "id": "Peanut-Kernels",
      "title": "Peanut Kernels",
      "category": "nuts",
      "slug": "raw-peanuts",
      "image": "/images/Peanuts/Peanut Kernels.jpeg",
      "description": "Welcome to Akshar Exports, your trusted partner for premium quality raw peanuts in India. As the leading manufacturer, supplier, and exporter, we pride ourselves on delivering only the finest grade peanuts to our clients worldwide.",
      "sections": {
        "Description": [
          "Welcome to Akshar Exports, your trusted partner for premium quality raw peanuts in India. As the leading manufacturer, supplier, and exporter, we pride ourselves on delivering only the finest grade peanuts to our clients worldwide. Our raw peanuts are carefully sourced from the best farms in India, ensuring they meet international quality standards.",
          "The Peanut also known as the groundnut is a legume crop grown mainly for its edible seeds. It is widely grown in the tropics and subtropics environments, being valuable to both small and large commercial exporters. It is classified as both a grain legume and, because of its high oil content, an oil crop. World annual production of shelled peanuts was 42 million tonnes in 2014.",
          "The groundnut or peanut is one of the important legume crops of tropical and semiarid tropical countries, where it provides a major source of edible oil and vegetable protein. Furthermore, Groundnut Kernel contains 47-53% oil and 25-36% protein. India, China, Nigeria, Gambia, Senegal and USA are the major groundnut producing countries. There are two most common names used for this crop i.e. groundnut or peanut. The term groundnut is used in most countries of Asia, Africa, Europe and Australia, while in north and South America it is commonly referred to as peanut.",
          "At Akshar Exports, we understand the importance of quality and consistency in every shipment. Our state-of-the-art processing facilities and stringent quality control measures ensure that our raw peanuts retain their natural flavor, freshness, and nutritional value. We cater to diverse customer needs, from bulk supplies for food processing industries to smaller quantities for retail.",
          "We are committed to sustainability and adhere to ethical practices throughout our supply chain, contributing to the well-being of our farmers and the environment. Whether you are looking for peanuts for roasting, oil extraction, or direct consumption, Akshar Exports is your reliable source for premium raw peanuts in India.",
          "Partner with us for quality, reliability, and exceptional service in every deal. Choose Akshar Exports as your preferred supplier and experience the best in raw peanuts."
        ],
        "Tags": [
          "Arabic:الفول السوداني الخام",
          "Portuguese:Amendoim Cru",
          "Dutch:Rauwe Pinda’s",
          "Spanish:Maní crudo",
          "Amendoim Cru, blanched peanuts exporter in india, bold peanuts, groundnut exporters in india, groundnut suppliers in india, groundnuts, java peanuts, Maní crudo, Peanuts, peanuts export from india, peanuts exporter in india, peanuts in shell, peanuts suppliers in india, Rauwe Pinda’s, raw peanuts, types of peanuts, varieties of peanuts, الفول السوداني الخام, Top raw peanuts exporter in India,",
          "Best raw peanuts supplier for food processing,",
          "Premium quality raw peanuts manufacturer in India,",
          "Buy raw peanuts for oil extraction,",
          "Wholesale raw peanuts supplier in India,",
          "Raw peanuts exporter with international quality standards,",
          "Leading raw peanuts manufacturer for global markets,",
          "Raw peanuts for roasting and direct consumption,",
          "Affordable raw peanuts supplier from India,",
          "Reliable raw peanuts exporter with fast shipping,",
          "Organic raw peanuts supplier in India,",
          "Raw peanuts for peanut butter production,",
          "High-quality raw peanuts exporter from India,",
          "Bulk raw peanuts for sale in India,",
          "Raw peanuts manufacturer with HACCP certification,",
          "Raw peanuts supplier for the snack industry,",
          "Cost-effective raw peanuts export from India,",
          "Raw peanuts for confectionery and bakery use,",
          "Top-rated raw peanuts distributor in India,",
          "Supplier of non-GMO raw peanuts in India,"
        ]
      },
      "translations": {
        "Arabic": "الفول السوداني الخام",
        "Portuguese": "Amendoim Cru",
        "Dutch": "Rauwe Pinda’s",
        "Spanish": "Maní crudo"
      },
      "specifications": [
        "Moisture: Max 7%",
        "Admixture: Max 1%",
        "Oil Content: 48-50%",
        "Aflatoxin: Below EU Standards"
      ],
      "packaging": "25kg/50kg PP Bags",
      "origin": "India"
    },
    {
      "id": "blanched-peanuts-whole",
      "title": "Blanched Peanut Whole",
      "category": "nuts",
      "slug": "blanched-peanut-whole",
      "image": "/images/Peanuts/Blanched Peanut Whole.png",
      "description": "At Akshar Exports, we pride ourselves on being the top manufacturer, supplier, and exporter of blanched peanuts in India. Our blanched peanuts are carefully processed to remove the skin, ensuring a smooth texture and enhanced flavor.",
      "sections": {
        "Description": [
          "At Akshar Exports, we pride ourselves on being the top manufacturer, supplier, and exporter of blanched peanuts in India. Our blanched peanuts are carefully processed to remove the skin, ensuring a smooth texture and enhanced flavor suitable for various culinary applications. We source the finest raw peanuts from trusted farmers, ensuring only the best quality peanuts are selected for blanching.",
          "Our state-of-the-art processing facilities adhere to stringent international quality standards, including HACCP and ISO certifications, to deliver premium blanched peanuts that meet the needs of global customers. Whether you are looking for bulk supplies for peanut butter production, snacks, or confectionery, Akshar Exports offers customizable packaging solutions to suit your requirements.",
          "As a reliable blanched peanuts supplier, we are committed to sustainable farming practices and fair trade principles. Partner with Akshar Exports to experience the unmatched quality and consistency of our products. Choose us for a seamless supply chain, competitive pricing, and a commitment to customer satisfaction.",
          "A blanched peanut is one in which the skin is removed. Blanching involves immersing the peanuts in boiling water for three minutes, then quickly chilling them and rubbing off their skins. After removing the skins, put them out on paper to dry and chill."
        ],
        "Tags": [
          "Arabic:الفول السوداني المبيض",
          "Portuguese:Amendoins Brancos",
          "Dutch:Geblancheerde Pinda’s",
          "Spanish:Cacahuetes escaldados",
          "Blanched Peanut, Groundnut, Peanuts, Top blanched peanuts exporter from India,",
          "Best blanched peanuts supplier in India,",
          "Premium quality blanched peanuts manufacturer,",
          "Blanched peanuts bulk supplier India,",
          "HACCP certified blanched peanuts exporter,",
          "Blanched peanuts for confectionery use,",
          "Blanched peanuts for peanut butter production,"
        ]
      },
      "translations": {
        "Arabic": "الفول السوداني المبيض",
        "Portuguese": "Amendoins Brancos",
        "Dutch": "Geblancheerde Pinda’s",
        "Spanish": "Cacahuetes escaldados"
      },
      "specifications": [
        "Moisture: Max 6%",
        "Splits: Max 5%",
        "Color: White/Cream"
      ],
      "packaging": "25kg Vacuum Bags",
      "origin": "India"
    },
    {
      "id": "blanched-peanut-splits",
      "title": "Blanched Peanut Splits",
      "category": "nuts",
      "slug": "blanched-peanut-splits",
      "image": "/images/Peanuts/Blanched Peanut Splits.webp",
      "description": "High quality blanched peanut splits, perfect for industrial food processing and peanut butter manufacturing.",
      "sections": {
        "Description": [
          "At Akshar Exports, we specialize in providing high-quality blanched peanut splits, ideal for the food processing and confectionery industries. Our blanched peanuts undergo a rigorous process to ensure the skins are completely removed, while the kernels are split to meet specific industrial requirements.",
          "These peanuts are perfect for producing smooth, high-quality peanut butter, sauces, and crunchy snack coatings. We source our raw materials from premium farms in India, maintaining strict quality control throughout the blanching and splitting process.",
          "Our facilities are equipped with modern technology to ensure consistency in size, texture, and flavor. We offer various grades of blanched peanut splits to cater to the specific needs of our global clients, ensuring they receive the best products for their applications."
        ],
        "Tags": [
          "Blanched Peanut Splits, Peanut Splits, Indian Peanuts, Food Processing, Peanut Butter Ingredients, Industrial Snacks"
        ]
      },
      "translations": {
        "Arabic": "أنصاف الفول السوداني المبيض",
        "Portuguese": "Metades de Amendoim Branqueado",
        "Dutch": "Geblancheerde Pinda Splits",
        "Spanish": "Maní Blanqueado Partido"
      },
      "specifications": [
        "Moisture: Max 6%",
        "Broken: Max 5%",
        "Color: White/Cream"
      ],
      "packaging": "25kg/50kg Vacuum Bags",
      "origin": "India"
    },
    {
      "id": "Natural-Sesame-Seeds",
      "title": "Natural Sesame Seeds",
      "category": "seeds",
      "slug": "natural-sesame-seeds",
      "image": "/images/Seeds/Natural Sesame Seeds.webp",
      "description": "Akshar Exports is renowned as the top manufacturer, supplier, and exporter of white sesame seeds in India, offering premium quality seeds to customers worldwide.",
      "sections": {
        "Description": [
          "Akshar Exports is renowned as the top manufacturer, supplier, and exporter of white sesame seeds in India, offering premium quality seeds to customers worldwide. Our white sesame seeds are meticulously sourced from the best farms and processed under strict quality controls to retain their natural flavor, aroma, and nutritional value.",
          "Rich in essential nutrients like calcium, iron, and magnesium, our sesame seeds are ideal for a variety of culinary uses, including baking, cooking, and garnishing. We ensure that our sesame seeds meet international standards, including FSSAI, ISO, and HACCP certifications, ensuring purity, quality, and safety.",
          "With our advanced processing facilities, we deliver sesame seeds that are 99.9% pure, free from any additives, chemicals, or contaminants. At Akshar Exports, we offer customized packaging solutions to cater to diverse customer needs, ranging from bulk shipments to retail-sized packs.",
          "Sesame seed is the sesame plant’s seed (Sesamum indicum). The plant is an annual herb with foxglove-like flowers that produce edible sesame seeds in pods. When the seeds are ready, the pods pop open with a loud pop. Because the hulls contain oxalic acid, which has a bitter taste, they are removed."
        ],
        "Tags": [
          "Arabic:بذور السمسم الطبيعية",
          "Portuguese:Sementes de gergelim naturais",
          "Dutch:Natuurlijke Sesamzaadjes See",
          "Spanish:Semillas de sésamo natural",
          "Natural Sesame Seeds Exporter in India, Natural Sesame Seeds Supplier in India, Seeds Export From India, Seeds Exporter in India, Seeds Supplier in India, Sesame Seeds, White Sesame, Best white sesame seeds supplier in India,"
        ]
      },
      "translations": {
        "Arabic": "بذور السمسم الطبيعية",
        "Portuguese": "Sementes de gergelim naturais",
        "Dutch": "Natuurlijke Sesamzaadjes",
        "Spanish": "Semillas de sésamo natural"
      },
      "specifications": [
        "Purity: 99.9% min",
        "Moisture: Max 5%",
        "Oil Content: 48% min",
        "FFA: Max 1.5%"
      ],
      "packaging": "25kg/50kg Paper/PP Bags",
      "origin": "India"
    },
    {
      "id": "Hulled-Sesame-Seeds",
      "title": "Hulled Sesame Seeds",
      "category": "seeds",
      "slug": "hulled-sesame-seeds",
      "image": "/images/Seeds/Hulled Sesame Seeds.jpg",
      "description": "Akshar Exports offers premium quality hulled sesame seeds, processed with utmost care to remove the husk while preserving the nutritional value and nutty flavor.",
      "sections": {
        "Description": [
          "Akshar Exports offers premium quality hulled sesame seeds, processed with utmost care to remove the husk while preserving the nutritional value and nutty flavor. Our hulled sesame seeds are known for their pearly white appearance and high oil content, making them ideal for the bakery and confectionery industries.",
          "The hulling process is carried out using advanced machinery to ensure that the delicate kernel remains intact. This results in seeds that are easy to digest and have a smooth texture, perfect for gourmet baking and healthy snacking.",
          "We take pride in our stringent quality control measures, ensuring our hulled sesame seeds are free from impurities and meet global food safety standards. Partner with Akshar Exports for a reliable supply of the finest hulled sesame seeds from India."
        ],
        "Tags": [
          "Hulled Sesame Seeds, White Sesame, Sesame Exporters, Premium Seeds, Indian Spices, Bakery Ingredients"
        ]
      },
      "translations": {
        "Arabic": "بذور السمسم المقشرة",
        "Portuguese": "Sementes de Gergelim Descascadas",
        "Dutch": "Gepelde Sesamzaadjes",
        "Spanish": "Semillas de Sésamo Peladas"
      },
      "specifications": [
        "Purity: 99.95% min",
        "Moisture: Max 4%",
        "Oil Content: 50% min",
        "Color: Pearly White"
      ],
      "packaging": "25kg/50kg Paper/Vacuum Bags",
      "origin": "India"
    },
    {
      "id": "Black-Sesame-Seeds",
      "title": "Black Sesame Seeds",
      "category": "seeds",
      "slug": "black-sesame-seeds",
      "image": "/images/Seeds/Black Sesame Seeds.jpg",
      "description": "Experience the rich, earthy flavor of Akshar Exports's Black Sesame Seeds, valued for its intense aroma and high antioxidant content.",
      "sections": {
        "Description": [
          "Experience the rich, earthy flavor of Akshar Exports's Black Sesame Seeds. Sourced from the best farms in India, these seeds are carefully cleaned and sorted to ensure purity. Black sesame seeds are valued for its intense aroma and high antioxidant content, perfect for culinary garnishes and traditional health remedies.",
          "Unlike white sesame, black sesame seeds provide a bolder flavor profile and are more nutritious, containing higher amounts of minerals like iron and fiber. They are widely used in Asian cuisine, especially in desserts and for making nutrient-rich pastes.",
          "At Akshar Exports, we ensure that our black sesame seeds retain their natural color and potency. Our processing facilities use state-of-the-art color sorters to provide a uniform, high-quality product that meets international standards."
        ],
        "Tags": [
          "Black Sesame Seeds, Natural Seeds, Antioxidant Rich, Indian Sesame Exporter, Culinary Spices"
        ]
      },
      "translations": {
        "Arabic": "بذور السمسم الأسود",
        "Portuguese": "Sementes de Gergelim Preto",
        "Dutch": "Zwarte Sesamzaadjes",
        "Spanish": "Semillas de Sésamo Negro"
      },
      "specifications": [
        "Purity: 99% min",
        "Moisture: Max 6%",
        "Oil Content: 45% min",
        "Free from: Foreign Matter"
      ],
      "packaging": "25kg/50kg PP Bags",
      "origin": "India"
    },
    {
      "id": "Nizamabad-Turmeric-Fingers",
      "title": "Nizamabad Turmeric Fingers",
      "category": "spices",
      "slug": "nizamabad-turmeric-fingers",
      "image": "/images/Spices/Nizamabad Turmeric Fingers.jpeg",
      "description": "Akshar Exports stands out as a top manufacturer, supplier, and exporter of premium turmeric fingers in India. Sourced from the finest farms in Nizamabad.",
      "sections": {
        "Description": [
          "Akshar Exports stands out as a top manufacturer, supplier, and exporter of premium turmeric fingers in India. Our turmeric fingers are sourced from the finest farms and are renowned for their vibrant color, robust flavor, and exceptional quality. Known for their extensive culinary and medicinal uses, our turmeric fingers are processed with the highest standards to ensure purity and potency.",
          "Turmeric is celebrated for its active compound, curcumin, which is valued for its health benefits, including anti-inflammatory and antioxidant properties. At Akshar Exports, we maintain rigorous quality control measures to preserve these benefits, delivering turmeric fingers that meet both domestic and international standards.",
          "Our commitment to excellence extends to our customer service, providing timely deliveries and customized packaging solutions to suit your needs. Partner with Akshar Exports for reliable turmeric fingers that enhance your culinary creations and health products.",
          "India is by far the largest producer and exporter of turmeric in the world. Turmeric occupies about 6% of the total area under spices and condiments in India."
        ],
        "Tags": [
          "Arabic:كركم",
          "Portuguese:cúrcuma",
          "Dutch:kurkuma",
          "Spanish:cúrcuma",
          "Spices Export From India, spices exporter in india, spices supplier in india, turmeric, turmeric export from india, turmeric exporter in india, turmeric supplier in india, Premium turmeric fingers exporter India,"
        ]
      },
      "translations": {
        "Arabic": "كركم نظام آباد",
        "Portuguese": "Cúrcuma Nizamabad",
        "Dutch": "Nizamabad Kurkuma",
        "Spanish": "Cúrcuma de Nizamabad"
      },
      "specifications": [
        "Curcumin Content: 3-5%",
        "Moisture: Max 10%",
        "Flexibility: Hard & Dry",
        "Aroma: Characteristic"
      ],
      "packaging": "25kg/50kg Jute/PP Bags",
      "origin": "India"
    },
    {
      "id": "Maharashtra-Turmeric-Fingers",
      "title": "Maharashtra Turmeric Fingers",
      "category": "spices",
      "slug": "maharashtra-turmeric-fingers",
      "image": "/images/Spices/Maharashtra Turmeric Fingers.webp",
      "description": "Organic turmeric fingers from Maharashtra, rich in nutrients and antioxidants. Sourced from the most fertile regions known for high curcumin content.",
      "sections": {
        "Description": [
          "Akshar Exports is a leading supplier of premium Maharashtra Turmeric Fingers, known for their deep orange-yellow color and superior curcumin content. These turmeric fingers are sourced from the agricultural hubs of Maharashtra, where the soil conditions are ideal for growing the best quality turmeric.",
          "Our turmeric fingers are processed in hygienic facilities, ensuring they are free from any additives or artificial colors. They are widely used in the spice industry, pharmaceutical sector, and for extracting curcumin. Their robust aroma and earthy flavor make them a preferred choice for global chefs.",
          "We offer Maharashtra Turmeric Fingers in whole and polished forms, meeting the specific quality requirements of our international buyers. Our commitment to quality ensures that every batch is tested for purity and potency before export."
        ],
        "Tags": [
          "Maharashtra Turmeric, Indian Spices, Turmeric Fingers, High Curcumin, Export Quality, Organic Spices"
        ]
      },
      "translations": {
        "Arabic": "كركم مهاراشترا",
        "Portuguese": "Cúrcuma de Maharashtra",
        "Dutch": "Maharashtra Kurkuma",
        "Spanish": "Cúrcuma de Maharashtra"
      },
      "specifications": [
        "Curcumin Content: 4-6%",
        "Moisture: Max 10%",
        "Polishing: Double/Single",
        "Origin: Maharashtra"
      ],
      "packaging": "25kg/50kg Jute/PP Bags",
      "origin": "India"
    },
    {
      "id": "Coriander-Seeds",
      "title": "Coriander Seeds",
      "category": "seeds",
      "slug": "coriander-seeds",
      "image": "/images/Seeds/Coriander Seeds.png",
      "description": "Akshar Exports stands out as a top manufacturer, supplier, and exporter of premium coriander seeds (dhaniya) from India.",
      "sections": {
        "Description": [
          "Akshar Exports stands out as a top manufacturer, supplier, and exporter of premium coriander seeds (dhaniya) from India. Our coriander seeds are meticulously sourced from trusted farms to ensure high quality, rich flavor, and exceptional aroma. With a focus on purity and natural goodness, we provide coriander seeds that add a distinctive taste and aroma to culinary creations around the globe.",
          "At Akshar Exports, our state-of-the-art processing facilities adhere to stringent quality standards, ensuring that our coriander seeds retain their natural oils, freshness, and flavor. As a trusted supplier, we cater to markets in Asia, Europe, the Middle East, and beyond, ensuring timely deliveries and complete customer satisfaction.",
          "Our commitment to quality, consistency, and competitive pricing has positioned us as a reliable partner in the global spice market. Choose Akshar Exports for your coriander seed requirements and experience the excellence of Indian spices from a name you can trust.",
          "Coriander seeds is also know as Dhaniya in India. They are from Apiaceae family. Its scientific name is Coriandrum sativum. they are plump and brown in color. Coriander is most popular flavor booster used in preparing various dishes."
        ],
        "Tags": [
          "Arabic:بذور الكزبرة",
          "Portuguese:sementes de coentro",
          "Dutch:korianderzade",
          "Spanish:semillas de cilantro",
          "Coriander Seeds, Seeds, spices, Best coriander seed exporter India, Organic coriander seeds supplier, Indian coriander seeds manufacturer"
        ]
      },
      "translations": {
        "Arabic": "بذور الكزبرة",
        "Portuguese": "Sementes de Coentro",
        "Dutch": "Korianderzaden",
        "Spanish": "Semillas de Cilantro"
      },
      "specifications": [
        "Purity: 99% min",
        "Moisture: Max 10%",
        "Splits: Max 5%",
        "Flavor: Characteristic"
      ],
      "packaging": "25kg/40kg PP Bags",
      "origin": "India"
    },
    {
      "id": "Cumin-Seeds",
      "title": "Cumin Seeds",
      "category": "seeds",
      "slug": "cumin-seeds",
      "image": "/images/Seeds/Cumin Seeds.webp",
      "description": "Being Cumin Seeds Exporters, Manufacturers and Suppliers in India, we know customer satisfaction is must for the every product which we provide.",
      "sections": {
        "Description": [
          "We are Akshar Exports are leading traders and exporters from India, we provide best quality of spices to our customers,Being Cumin Seeds Exporters, Manufacturers and Suppliers in India, we know customer satisfaction is must for the every product which we provide to them.The cumin seeds which we provide to our customers are fresh, pure and safe in use.",
          "Cumin seed (jeera) is considered to be the most important spice in the world. It is used as a flavoring agent to add distinct flavor to your food it make Indian dishes more interesting and tasty. Cumin seeds have many healthy properties which is extremely good for our health.",
          "Cumin seeds have many good advantages. It has the property that makes our digestion system good. Cumin seeds increases the immunity system. Cumin seed has many good benefits.",
          "Benefit of Cumin Seeds : Cumin Seeds contain anti-septic properties and which give us instant relief against acidity. Improve Blood Cholesterol. They are good source of Iron which is very essential for our body. Cumin contains antioxidants that stabilize free radicals."
        ],
        "Tags": [
          "Arabic:بذور الكمون",
          "Portuguese:sementes de cominho",
          "Dutch:komijnzaad",
          "Spanish:semillas de comino",
          "cumin, cumin seeds benefits, jeera, Seeds, spices, Best cumin seeds exporter India, Organic cumin seeds supplier"
        ]
      },
      "translations": {
        "Arabic": "بذور الكمون",
        "Portuguese": "Sementes de Cominho",
        "Dutch": "Komijnzaden",
        "Spanish": "Semillas de Comino"
      },
      "specifications": [
        "Purity: 99% min",
        "Moisture: Max 10%",
        "Oil Content: 3% min",
        "Free from: Foreign Matter"
      ],
      "packaging": "25kg/50kg PP Bags",
      "origin": "India"
    },
    {
      "id": "Desi-Chana-(Chickpeas)",
      "title": "Desi Chana (Chickpeas)",
      "category": "grains",
      "slug": "desi-chana-chickpeas",
      "image": "/images/Grains/Desi Chana (Chickpeas).jpg",
      "description": "Akshar Exports is a leading name in the global market for chickpeas, recognized for our excellence as an exporter and supplier from India. Our chickpeas are known for their high quality.",
      "sections": {
        "Description": [
          "Akshar Exports is a leading name in the global market for chickpeas, recognized for our excellence as an exporter and supplier from India. Our chickpeas are sourced from the best farms, known for their high quality, rich flavor, and nutritional benefits.",
          "We are committed to providing chickpeas that meet the highest international standards. Each batch undergoes meticulous processing and quality control to ensure freshness and superior quality. Whether you need chickpeas for culinary, snack, or industrial purposes, Akshar Exports delivers top-notch solutions tailored to your needs.",
          "Chickpeas (Cicer arietinum L.) are a type of legume in the same family as kidney beans and peanuts. They’re also called garbanzo beans. They have a buttery, nutty flavor and creamy texture. In the Middle East and India, the Desi variety is more common. These are smaller, darker, and less round than Kabuli chickpeas.",
          "They help with digestion. Chickpeas are high in dietary fiber, especially a soluble fiber called raffinose. The good bacteria in your gut break this down so your colon can digest it slowly. Studies have found that eating more chickpeas can help make bowel movements easier and more regular."
        ],
        "Tags": [
          "Arabic:حمص",
          "Portuguese:Grão de bico",
          "Dutch:Kikkererwten",
          "Spanish:Garbanzos",
          "chickpeas, grains, Grams, White chickpeas exporter in India, Indian chickpeas supplier"
        ]
      },
      "translations": {
        "Arabic": "حمص ديزي",
        "Portuguese": "Grão de Bico Desi",
        "Dutch": "Desi Kikkererwten",
        "Spanish": "Garbanzos Desi"
      },
      "specifications": [
        "Protein: 20-22%",
        "Moisture: Max 12%",
        "Purity: 99% min",
        "Origin: India"
      ],
      "packaging": "25kg/50kg PP Bags",
      "origin": "India"
    },
    {
      "id": "Mazafati-Dates",
      "title": "Mazafati Dates - 7KG Packs",
      "category": "dry-fruits",
      "slug": "mazafati-dates",
      "image": "/images/dry-fruits/Mazafati Dates.jpg",
      "description": "Savor the exquisite taste of Akshar Exports's Mazafati Dates, often called 'Kimia Dates'. These fresh, soft, and succulent dates are known for their dark color and luscious texture.",
      "sections": {
        "Description": [
          "Savor the exquisite taste of Akshar Exports's Mazafati Dates, often called 'Kimia Dates'. These fresh, soft, and succulent dates are known for their dark color and luscious texture. Packed in convenient 7KG boxes, our Mazafati dates are a natural source of energy and essential minerals, perfect for direct consumption or as a premium gift item.",
          "These dates are harvested when they are fully ripe, resulting in a moisture content that makes them incredibly soft and melt-in-your-mouth. They are naturally sweet, with a flavor profile that hints at caramel and chocolate, making them a healthy alternative to processed sweets.",
          "At Akshar Exports, we ensure that our Mazafati dates are stored and transported in climate-controlled environments to maintain their freshness and quality. Our 7KG packaging is specially designed to protect the delicate fruit from damage, ensuring you receive the best dates every time."
        ],
        "Tags": [
          "Mazafati Dates, Kimia Dates, Fresh Dates, 7KG Pack, Healthy Snacking, Premium Dry Fruits"
        ]
      },
      "translations": {
        "Arabic": "تمور مضافتي",
        "Portuguese": "Tâmaras Mazafati",
        "Dutch": "Mazafati Dadels",
        "Spanish": "Dátiles Mazafati"
      },
      "specifications": [
        "Weight: 7KG per box",
        "Texture: Fresh & Soft",
        "Color: Dark Black",
        "Origin: Iran"
      ],
      "packaging": "7KG Corrugated Boxes",
      "origin": "Iran"
    },
    {
      "id": "Mamra-Almond",
      "title": "Mamra Almond - Iran Origin",
      "category": "dry-fruits",
      "slug": "mamra-almond",
      "image": "/images/dry-fruits/Mamra Almond.jpg",
      "description": "Indulge in the crunch and nutrition of Akshar Exports's Mamra Almonds, sourced directly from the finest orchards in Iran.",
      "sections": {
        "Description": [
          "Indulge in the crunch and nutrition of Akshar Exports's Mamra Almonds, sourced directly from the finest orchards in Iran. Mamra almonds are distinguished by their unique concave shape and superior oil content compared to regular almonds. These almonds are a powerhouse of Vitamin E and healthy fats, making them an ideal choice for health-conscious consumers.",
          "Unlike California almonds, Mamra almonds are grown organically and are not treated with chemicals or steam, preserving their natural enzyme life and nutrients. They are known for their distinctively rich, nutty flavor that intensifies when roasted.",
          "At Akshar Exports, we provide Mamra almonds that are carefully graded to ensure consistency in size and quality. Each almond is a source of brain-boosting nutrients, making them a favorite for students and professionals alike. We offer premium packaging to maintain their crunch and freshness."
        ],
        "Tags": [
          "Mamra Almond, Iranian Almonds, Premium Nuts, Healthy Fats, Vitamin E, Nutritious Snacking"
        ]
      },
      "translations": {
        "Arabic": "لوز مامرا",
        "Portuguese": "Amêndoa Mamra",
        "Dutch": "Mamra Almonds",
        "Spanish": "Almendras Mamra"
      },
      "specifications": [
        "Origin: Iran",
        "Type: Organic Mamra",
        "Oil Content: High",
        "Nutrient: Rich in Vitamin E"
      ],
      "packaging": "10kg/20kg Cartons",
      "origin": "Iran"
    },
    {
      "id": "Pistachio-Kernels",
      "title": "Pistachio Kernels - Iran Origin",
      "category": "dry-fruits",
      "slug": "pistachio-kernels",
      "image": "/images/dry-fruits/Pistachio Kernels.jfif",
      "description": "Discover the vibrant color and rich flavor of Akshar Exports's Pistachio Kernels from Iran. Shelled to provide whole, beautiful kernels.",
      "sections": {
        "Description": [
          "Discover the vibrant color and rich flavor of Akshar Exports's Pistachio Kernels from Iran. Our pistachios are carefully shelled to provide whole, beautiful kernels with a distinct nutty taste. These premium kernels are perfect for snacking, baking, or as a garnish for exotic desserts, offering a great source of protein and heart-healthy nutrients.",
          "Iranian pistachios are world-renowned for their high oil content and the ability to withstand high roasting temperatures, which brings out an unmatched level of flavor. The kernels are characterized by their intense green color, which signifies peak quality and freshness.",
          "We ensure that our pistachio kernels are processed under hygienic conditions to maintain their natural goodness. Akshar Exports offers various grades of kernels, including Green Pealed and Raw Kernels, catering to the needs of gourmet food manufacturers and retailers worldwide."
        ],
        "Tags": [
          "Pistachio Kernels, Iranian Pistachios, Premium Dry Fruits, Healthy Nuts, Protein Source, Gourmet Ingredients"
        ]
      },
      "translations": {
        "Arabic": "لب الفستق",
        "Portuguese": "Miolo de Pistache",
        "Dutch": "Pistache Kernen",
        "Spanish": "Núcleos de Pistacho"
      },
      "specifications": [
        "Origin: Iran",
        "Color: Vibrant Green",
        "Shell: Entirely Shelled",
        "Protein: High"
      ],
      "packaging": "10kg/12.5kg Vacuum Packs",
      "origin": "Iran"
    }
  ]
}